{
  "src_word2id": {
    "": 10,
    "avin!": 26,
    "acerca": 29,
    "sus": 30,
    "me": 27,
    "ha": 104,
    "para": 8,
    "<pad>": 0,
    "todos": 32,
    "sido": 33,
    "venir": 34,
    "Muchas": 35,
    "la": 15,
    "conduciendo": 37,
    "quedado": 38,
    "conferencia,": 39,
    "este": 16,
    "botas": 40,
    "deseo": 41,
    "Poco": 43,
    "necesito!": 44,
    "cada": 91,
    "ilustrar": 45,
    "Blanca": 125,
    "al": 36,
    "Les": 123,
    "Pnganse": 50,
    "agradecer": 31,
    "una": 12,
    "gran": 53,
    "despus": 55,
    "gracias": 56,
    "dejamos": 57,
    "nosotros": 58,
    "verdad": 59,
    "dir": 60,
    "yo": 61,
    "decir": 62,
    "He": 63,
    "un": 17,
    "verdadera": 64,
    "m.": 65,
    "cualquier": 66,
    "noche.": 67,
    "Casa": 68,
    "vehculos": 69,
    "por": 11,
    "mi": 70,
    "vicepresidencial": 71,
    "como": 72,
    "comentarios": 73,
    "Ahora": 100,
    "Y": 18,
    "avin": 75,
    "millas": 28,
    "extremadamente": 47,
    "el": 19,
    "vez.": 78,
    "No": 79,
    "o": 80,
    "Nashville": 20,
    "tena": 81,
    "caravana": 82,
    "quitarme": 83,
    "rpida": 84,
    "pero": 85,
    "tengo": 86,
    "es": 21,
    "all": 87,
    "lo": 13,
    "Estoy": 118,
    "(Sollozos": 22,
    "S": 88,
    "de": 5,
    "Es": 89,
    "posicin!": 76,
    "<s>": 1,
    "historia": 23,
    "digo": 92,
    "otra": 93,
    "conmovido": 96,
    "a": 9,
    "ustedes": 97,
    "granja": 98,
    "amables": 77,
    "--": 4,
    "mir": 54,
    "esta": 106,
    "suena": 101,
    "que": 6,
    "ocho": 102,
    "viajando": 103,
    "zapatos": 52,
    "estbamos": 111,
    "en": 7,
    "golpe.": 46,
    "escenario": 107,
    "nuestra": 108,
    "tener": 109,
    "segunda": 110,
    "cosa": 95,
    "verdad.": 94,
    "simplemente": 48,
    "fingidos)": 24,
    "esto": 113,
    "pequea": 114,
    "mis": 115,
    "desde": 116,
    "sinceramente,": 117,
    "<unk>": 3,
    "</s>": 2,
    "retrovisor": 119,
    "repente": 42,
    "haba": 122,
    "tenemos": 49,
    "y": 14,
    "Tipper": 124,
    "eso": 51,
    "casa": 74,
    "aos.": 90,
    "subirme": 105,
    "Vol": 131,
    "50": 121,
    "parte": 25,
    "Chris.": 99,
    "porque": 126,
    "atrs.": 127,
    "oportunidad": 112,
    "honor": 128,
    "agradecido.": 129,
    "mismos.": 130,
    "ustedes,": 120
  },
  "tgt_word2id": {
    "": 11,
    "come": 32,
    "the": 6,
    "I'll": 33,
    "night.": 34,
    "stage": 35,
    "And": 17,
    "Nashville": 36,
    "on": 18,
    "get": 37,
    "my": 19,
    "to": 4,
    "years.": 39,
    "home": 40,
    "Nashville.": 41,
    "story": 31,
    "eight": 43,
    "comments": 44,
    "Driving": 45,
    "off": 46,
    "illustrate": 47,
    "blown": 48,
    "Put": 49,
    "was": 50,
    "we": 21,
    "boots": 52,
    "were": 53,
    "one": 54,
    "airplane!": 55,
    "mirror": 56,
    "quick": 57,
    "know": 58,
    "yourselves": 59,
    "little": 20,
    "of": 8,
    "our": 60,
    "farm": 61,
    "take": 62,
    "an": 64,
    "had": 65,
    "you": 14,
    "It's": 67,
    "but": 68,
    "Tipper": 122,
    "Now": 69,
    "miles": 90,
    "looked": 70,
    "about": 71,
    "need": 72,
    "flew": 73,
    "Thank": 91,
    "thing": 82,
    "position.": 123,
    "other": 75,
    "Force": 76,
    "sob)": 22,
    "have": 9,
    "ourselves.": 78,
    "no": 79,
    "rear-view": 80,
    "conference,": 81,
    "sudden": 83,
    "50": 84,
    "is": 85,
    "Soon": 88,
    "all": 23,
    "much,": 89,
    "I": 5,
    "this": 12,
    "many": 92,
    "Air": 93,
    "<s>": 1,
    "that.": 51,
    "bit": 94,
    "true": 117,
    "it's": 129,
    "motorcade": 95,
    "a": 7,
    "tell": 96,
    "hit": 115,
    "true.": 97,
    "away": 99,
    "Chris.": 77,
    "--": 10,
    "by": 101,
    "in": 13,
    "sounds": 102,
    "or": 103,
    "from": 104,
    "opportunity": 105,
    "White": 38,
    "want": 106,
    "been": 24,
    "and": 15,
    "truly": 108,
    "back": 109,
    "there.": 107,
    "just": 111,
    "that's": 112,
    "thank": 113,
    "it": 25,
    "for": 16,
    "after": 66,
    "(Mock": 26,
    "like": 27,
    "every": 114,
    "Two": 100,
    "nice": 116,
    "<unk>": 3,
    "partly": 110,
    "</s>": 2,
    "great": 98,
    "sincerely,": 118,
    "that": 119,
    "say": 28,
    "east": 74,
    "driving": 121,
    "so": 130,
    "you,": 120,
    "what": 29,
    "House": 63,
    "me.": 30,
    "<pad>": 0,
    "left": 124,
    "because": 42,
    "I'm": 125,
    "extremely": 126,
    "honor": 127,
    "grateful.": 128,
    "There": 87,
    "shoes": 86,
    "twice;": 131
  }
}